{
	"Accept Button": "Accept - click to Save the current values, and usually to exit the current screen",
	"ACC_Pref1": "Select this if you would like the system to report any suspicous data in the Transactions or account balances to a diary record",
	"Acc_Pref10": "This will run a transaction check on this machine. Any suspicious data will be written to a log file. You may wish to turn off  any automated error reporting during this operation.",
	"ACC_Pref11": "Select this if you would like the system to automaticallly correct any account balance that does not match the sum of the transactions. Note you should not set this operation to correct balances where the transactions have been consilidated.",
	"ACC_Pref13": "Select this if you would like the system to verify account balances as they get modified. This will enable you to spot any accounting problem at the time it is created. You should select to automaticaly email or log the error to the diary. This does not m",
	"ACC_Pref2": "Select this if you would like the system to report any suspicous data in the Transactions or account balances to an email address",
	"ACC_Pref3": "Select this if you would like the system to validate the existing data in the system. You may wish to turn off any automated error reporting during this operation.",
	"ACC_Pref4": "Click this if you would like the system to recursively test the transactions.",
	"Acc_Pref4": "Click this button if you would like the validation to operate once, it will then switch itself off.",
	"Acc_Pref6": "Select this if you would like analysis code errors to be automatically corrected. If you are selecting this your should set the account balances to auto-correct",
	"ACC_Pref7": "Select this if you would like Layer code errors to be automatically corrected. If you are selecting this your should set the account balances to auto-correct",
	"ACC_Pref8": "Select this if you would like Currency code errors to be automatically corrected. If you are selecting this your should set the account ",
	"ACC_Pref9": "Select this if you would like Amounts or Tax amount errors to be automatically corrected. If you are selecting this your should set the account ",
	"Add Record": "Add a New Record",
	"Back Selection": "Previous Selection",
	"BK Data model": "Data Model for Items: \"Standard\" will be used if this is left blank.",
	"Blank": "",
	"Calendar Help": "Click to view Calendar",
	"Cancel": "Cancel",
	"Cancel Button": "Cancel: click this button or press Command-. to Cancel the current action",
	"CompIn Callback": "If this box is checked, when you accept the Company record, you will be shown the Diary entry screen - remind yourself to call them back.  It is automatically turned on when a new Company is allocated to a Sales Person.",
	"Delete Button": "Delete: use this button to delete one or more entries from the current window",
	"Delete Record": "Delete Record",
	"Delete Selectio": "Delete Highlighted Records",
	"Delivery Date": "When printing orders by delivery date, user to confirm delivery date to use, deselecting this option sets the delivery date to the current date",
	"Done": "Done",
	"Edit": "Edit",
	"EW_ChooseFields": "Drag a field to the Details list to include it in the export.",
	"FBHelp1": "<FB_S255_Help1>",
	"FBHelp10": "<FB_S255_Help10>",
	"FBHelp11": "<FB_S255_Help11>",
	"FBHelp12": "<FB_S255_Help12>",
	"FBHelp13": "<FB_S255_Help13>",
	"FBHelp14": "<FB_S255_Help14>",
	"FBHelp15": "<FB_S255_Help15>",
	"FBHelp16": "<FB_S255_Help16>",
	"FBHelp17": "<FB_S255_Help17>",
	"FBHelp18": "<FB_S255_Help18>",
	"FBHelp19": "<FB_S255_Help19>",
	"FBHelp2": "<FB_S255_Help2>",
	"FBHelp20": "<FB_S255_Help20>",
	"FBHelp21": "<FB_S255_Help21>",
	"FBHelp22": "<FB_S255_Help22>",
	"FBHelp23": "<FB_S255_Help23>",
	"FBHelp24": "<FB_S255_Help24>",
	"FBHelp25": "<FB_S255_Help25>",
	"FBHelp26": "<FB_S255_Help26>",
	"FBHelp27": "<FB_S255_Help27>",
	"FBHelp28": "<FB_S255_Help28>",
	"FBHelp29": "<FB_S255_Help29>",
	"FBHelp3": "<FB_S255_Help3>",
	"FBHelp30": "<FB_S255_Help30>",
	"FBHelp31": "<FB_S255_Help31>",
	"FBHelp32": "<FB_S255_Help32>",
	"FBHelp4": "<FB_S255_Help4>",
	"FBHelp5": "<FB_S255_Help5>",
	"FBHelp6": "<FB_S255_Help6>",
	"FBHelp7": "<FB_S255_Help7>",
	"FBHelp8": "<FB_S255_Help8>",
	"FBHelp9": "<FB_S255_Help9>",
	"Filter Out": "Select this option if stock of this type should not be included when calculation stock availability (i.e The stock does not belong and will not belong to your company)",
	"Find Button": "Find: use this button, or Command-F on the keyboard, to search for different information to that listed in the current window.  You can only find records of the same type as those currently listed.",
	"First Button": "First Record: use this button or Command-Option-Left Arrow from the keyboard to change the record displayed in the current window to the first one in a list, if available",
	"First Record": "First Record",
	"Forward Selecti": "Next Selection\r",
	"Full Text": "Text Expand",
	"Goto Today": "Go To Today",
	"Graph Table": "Graphs and Charts",
	"Help text #106": "",
	"Help text #125": "Select this for a contact which is not a company",
	"Help text #126": "If you do not have our web service call system you will need to contact DAYBOOK Ltd",
	"Help text #135": "",
	"Help text #67": "",
	"Help text #74": "Delete List",
	"Help text #78": "Save set to a list",
	"Help text #79": "Save Selection to list",
	"Help text #80": "Saves list to disk, to save the current selection either, drag from the form and drop the list on this button, or hold down the alt(option) key whilst clicking this button.",
	"Help text #81": "Loads Set from Disk, and creates a new List. Or hold down the alt(option) key to load a set from disk to the current selection",
	"Help text #82": "Creates a new list ",
	"Help text #83": "Creates a new category",
	"Help text #84": "Adds Rules for this list",
	"Help text #85": "",
	"HL APPOINTMENT": "<◊HLAPPAREATEXT>",
	"HL EVENT": "<◊HLEVENTAREATEXT>",
	"HL TASK": "<◊HLTASKAREATEXT>",
	"ingore location": "Select this this if the Stock Type is one where you do not hold physical stock of the items (for example,for Stock Types ‘On Back Order ’or ‘On Loan’).  Or if you do not use Stock Locations in your business.",
	"Last Button": "Last Record: use this button or Command-Option-Right Arrow from the keyboard to change the record displayed in the current window to the last one in a list, if available",
	"Last Record": "Last Record",
	"Macro Message": "Enter a Macro Code to run before printing this report\r",
	"Next Button": "Next Record: use this button or Command-Shift-Right Arrow from the keyboard to change the record displayed in the current window to the one after it in a list, if available",
	"Next Page": "Next Page",
	"Next Record": "Next Record",
	"NEXT SELECTION": "Next Selection",
	"OK": "Accept",
	"Order By": "Order by",
	"OtherDataTypes": "Double-click to add an additional data type to the Details list.",
	"PictTypeSelecto": "Click here to enable, disable this image type.",
	"PicTypeadd": "Click this to add a new picture type. NOTE: this must be quicktime compatible.",
	"Plus Button": "Plus or 'New': use this button, or Command-N on the keyboard to add a new record to the list of records in the current window",
	"Previous Button": "Previous Record: use this button or Command-Shift-Left Arrow from the keyboard to change the record displayed in the current window to the one previous to it in a list, if available",
	"Previous Page": "Previous Page",
	"Previous Record": "Previous Record",
	"PREVIOUS SELECT": "Previous Selection",
	"Print Labels": "Print Labels",
	"Print Selection": "Print",
	"Prod Asset Valu": "Select this if stock of this type should be included in Asset calculations (i.e. The stock belongs to your company).",
	"Prod ReOrdering": "If this is selected, when producing a Stock Re-Ordering Report,  all Items currently of this Stock Type will be included in the calculation  Typically, this check box will normally be switched\ron if the Stock Type also has an Asset Value. The main excepti",
	"Projected Sum": "Projected Sum value based on Values*%probability",
	"Query": "Query",
	"Record Number": "Record Position within Selection",
	"Related table s": "Double-click to select a related table from which to export data.",
	"Remove List": "",
	"RemoveProducts": "Hold down the Alt key and click this button to select Products to remove from the Catalogue.",
	"Report": "Quick Reports",
	"SD Goto Tip": "<◊HelpTip>",
	"Search": "Find",
	"Search More": "More",
	"Select Action": "Select Action",
	"Select Button": "Select: use this button or Command-S on the keyboard after highlighting one or more records listed in the current window.  It will 'select' the ones you highlighted, reducing the overall list to just these.",
	"Send EMail": "Send Email",
	"Send Letter": "Send letter",
	"Send SMS": "Send SMS message. A Diary entry will be made.",
	"SendSMSQuickMsg": "Send an SMS Quick Message. No Diary entry will be made.",
	"Show All": "Select All Records",
	"Show company in": "Show Company information",
	"Show Listing": "Open List Screen",
	"Show Subset": "Select Highlighted Records",
	"Switch View Opt": "Switch View Options",
	"TBHelp1": "<TB_t_Help1>",
	"TBHelp10": "<TB_t_Help10>\r",
	"TBHelp11": "<TB_t_Help11>",
	"TBHelp12": "<TB_t_Help12>",
	"TBHelp13": "<TB_t_Help13>",
	"TBHelp14": "<TB_t_Help14>",
	"TBHelp15": "<TB_t_Help15>",
	"TBHelp16": "<TB_t_Help16>",
	"TBHelp17": "<TB_t_Help17>",
	"TBHelp18": "<TB_t_Help18>",
	"TBHelp19": "<TB_t_Help19>",
	"TBHelp2": "<TB_t_Help2>",
	"TBHelp3": "<TB_t_Help3>",
	"TBHElp4": "<TB_t_Help4>",
	"TBHelp5": "<TB_t_Help5>",
	"TBHelp6": "<TB_t_Help6>",
	"TBHelp7": "<TB_t_Help7>",
	"TBHelp8": "<TB_t_Help8>",
	"TBHelp9": "<TB_t_Help9>",
	"Time selector": "Select Time",
	"View WP documen": "View WP document",
	"Help text #150": "",
	"Company Card": "This will allow cards to be designated as 'company' and used by other contacts in the company",
	"Credit Card Hel": "",
	"CCM_CoReference": "Using a reference number for company cards can reduce the handling charge for processing cards",
	"ActionFieldMacr": "Select this option to activate specific macros per field for the action. If this is selected the macro code will be in the format \"Modified 12/n xxxx\" where n is the number of the field and xxxx is the action code",
	"ActionIgnoreHel": "Select this box is you wish all general macros, including field level macros to be ignored. This will then only execute the macros specifically attached to this diary action.",
	"Selecttoedit": "Select a search option to see the current URL constuct for the search",
	"Help text #1": "",
	"SD2_AddInvities": "<(Get localized string(\"ToolTip_addinvitees\"))>\r",
	"DB_SetupColumns": "Set Column Preferences"
}